{
  "secure_crypto_vault": "CÁMARA ACORAZADA CRIPTO SEGURA",
  "vultisig": "Vultisig",
  "onboarding_view1_description": "Vultisig es una cámara acorazada cripto segura, compatible con todas las principales blockchains y más de 10,000 tokens. Vultisig es totalmente autocustodial.",
  "onboarding_view2_description": "Vultisig no rastrea tus actividades ni requiere ningún registro. Vultisig es completamente de código abierto, lo que garantiza transparencia y confianza.",
  "onboarding_view3_description": "Vultisig es una aplicación nativa para múltiples dispositivos. Requiere al menos dos dispositivos para crear una cámara acorazada segura. Un dispositivo iniciador y un dispositivo emparejador.",
  "onboarding_view4_description": "Vultisig es una billetera sin frases de recuperación. En su lugar, utiliza acciones de cámara acorazada fáciles de gestionar. Cada dispositivo tiene su propia acción de cámara acorazada que necesita una copia de seguridad separada.",
  "create_new_vault": "Crear una Nueva Cámara Acorazada",
  "import_existing_vault": "Importar una Cámara Acorazada Existente",
  "next": "Siguiente",
  "skip": "Omitir",
  "page.swap.quote.amount.error": "No hay cotización disponible para el monto solicitado. Intenta aumentar la cantidad.",
  "page.swap.info.title": "¿Qué es el intercambio de activos?",
  "page.swap.info.how.it.work": "¿Cómo funciona?",
  "page.swap.info.select.assets": "Seleccionar activos",
  "page.swap.info.select.assets.description": "Comience eligiendo los dos activos que desea intercambiar, como Bitcoin por Ethereum.",
  "page.swap.info.check.rates": "Consultar Tarifas",
  "page.swap.info.check.rates.description": "Nuestra plataforma muestra el tipo de cambio actual y las tarifas asociadas. Las tasas están determinadas por las condiciones del mercado y la liquidez.",
  "page.swap.info.confirm.swap": "Confirmar intercambio",
  "page.swap.info.confirm.swap.description": "Una vez que confirma el intercambio, la red descentralizada de Vultisig procesa la transacción de forma segura.",
  "page.swap.info.receive.assets": "Recibir activos",
  "page.swap.info.receive.assets.description": "El activo intercambiado se deposita directamente en su billetera, normalmente en cuestión de minutos.",
  "page.swap.info.swap.benefits.title": "Beneficios de usar Vultisig para intercambiar",
  "page.swap.info.swap.benefits.decentralised": "Descentralizado",
  "page.swap.info.swap.benefits.decentralised.description": "Operamos con protocolos totalmente descentralizados, garantizando seguridad y transparencia.",
  "page.swap.info.swap.benefits.speed": "Velocidad",
  "page.swap.info.swap.benefits.speed.description": "Las transacciones se procesan rápidamente, lo que brinda una experiencia de intercambio perfecta.",
  "page.swap.info.swap.benefits.accessibility": "Accesibilidad",
  "page.swap.info.swap.benefits.accessibility.description": "Intercambia una amplia gama de criptomonedas sin necesidad de intermediarios tradicionales.",
  "page.swap.info.swap.benefits.liquidity": "Liquidez",
  "page.swap.info.swap.benefits.liquidity.description": "Vultisig garantiza liquidez, lo que facilita el intercambio de grandes cantidades a tipos de mercado.",
  "page.swap.info.tips": "Consejos para nuevos usuarios",
  "page.swap.info.tips.start": "Comenzar pequeño",
  "page.swap.info.tips.start.description": "Si eres nuevo en el intercambio, considera comenzar con una pequeña transacción para familiarizarte con el proceso.",
  "page.swap.info.tips.stay.informed": "Mantente informado",
  "page.swap.info.tips.stay.informed.description": "Esté atento a las tendencias y tarifas del mercado. El tiempo puede afectar el valor que recibe.",
  "page.swap.info.tips.security": "Seguridad",
  "page.swap.info.tips.security.description": "Garantice siempre la seguridad de su billetera y claves privadas."
}
